{"the": 1, "'": 2, "to": 3, "a": 4, "s": 5, "of": 6, "you": 7, "in": 8, ",": 9, "-": 10, "and": 11, "is": 12, "?": 13, ":": 14, "for": 15, "on": 16, ".": 17, "this": 18, "your": 19, "that": 20, "at": 21, "are": 22, "que": 23, "with": 24, "de": 25, "from": 26, "’": 27, "about": 28, "what": 29, "new": 30, "will": 31, "how": 32, "things": 33, "it": 34, "who": 35, "t": 36, "(": 37, ")": 38, "people": 39, "be": 40, "can": 41, "photos": 42, "best": 43, "!": 44, "by": 45, "most": 46, "as": 47, "video": 48, "10": 49, "we": 50, "out": 51, "have": 52, "an": 53, "21": 54, "all": 55, "make": 56, "was": 57, "like": 58, "do": 59, "his": 60, "up": 61, "17": 62, "her": 63, "should": 64, "know": 65, "after": 66, "has": 67, "why": 68, "19": 69, "15": 70, "la": 71, "day": 72, "reasons": 73, "which": 74, "life": 75, "if": 76, "their": 77, "ever": 78, "i": 79, "these": 80, "times": 81, "not": 82, "here": 83, "world": 84, "en": 85, "man": 86, "one": 87, "no": 88, "re": 89, "first": 90, "time": 91, "23": 92, "18": 93, "when": 94, "16": 95, "get": 96, "just": 97, "&": 98, "need": 99, "now": 100, "more": 101, "20": 102, "show": 103, "13": 104, "love": 105, "every": 106, "year": 107, "over": 108, "5": 109, "obama": 110, "22": 111, "14": 112, "were": 113, "women": 114, "‘": 115, "or": 116, "12": 117, "sex": 118, "actually": 119, "awards": 120, "ll": 121, "ways": 122, "11": 123, "real": 124, "game": 125, "movie": 126, "look": 127, "die": 128, "25": 129, "watch": 130, "so": 131, "they": 132, "los": 133, "tv": 134, "9": 135, "says": 136, "he": 137, "star": 138, "24": 139, "—": 140, "photo": 141, "would": 142, "than": 143, "27": 144, "para": 145, "old": 146, "really": 147, "girl": 148, "being": 149, "baby": 150, "see": 151, "only": 152, "men": 153, "had": 154, "woman": 155, "“": 156, "disney": 157, "into": 158, "”": 159, "made": 160, "week": 161, "el": 162, "o": 163, "never": 164, "twitter": 165, "un": 166, "way": 167, "music": 168, "2015": 169, "girls": 170, "$": 171, "everyone": 172, "8": 173, "las": 174, "gay": 175, "7": 176, "les": 177, "off": 178, "instagram": 179, "house": 180, "my": 181, "too": 182, "party": 183, "news": 184, "us": 185, "want": 186, "cat": 187, "premiere": 188, "dog": 189, "today": 190, "american": 191, "celebrity": 192, "got": 193, "back": 194, "kids": 195, "kardashian": 196, "perfect": 197, "internet": 198, "don": 199, "signs": 200, "2013": 201, "food": 202, "york": 203, "fashion": 204, "she": 205, "super": 206, "pictures": 207, "school": 208, "looks": 209, "2": 210, "te": 211, "summer": 212, "moments": 213, "thing": 214, "du": 215, "top": 216, "season": 217, "two": 218, "could": 219, "taylor": 220, "harry": 221, "guy": 222, "say": 223, "guess": 224, "6": 225, "there": 226, "been": 227, "bad": 228, "little": 229, "before": 230, "26": 231, "d": 232, "wedding": 233, "right": 234, "u": 235, "based": 236, "black": 237, "facebook": 238, "romney": 239, "ve": 240, "favorite": 241, "city": 242, "down": 243, "kim": 244, "better": 245, "song": 246, "vs": 247, "son": 248, "years": 249, "friends": 250, "understand": 251, "amazing": 252, "worst": 253, "take": 254, "during": 255, "police": 256, "going": 257, "big": 258, "white": 259, "other": 260, "but": 261, "trump": 262, "adorable": 263, "hair": 264, "go": 265, "live": 266, "swift": 267, "night": 268, "mom": 269, "dead": 270, "gifs": 271, "won": 272, "cosas": 273, "#": 274, "questions": 275, "se": 276, "le": 277, "movies": 278, "did": 279, "4": 280, "justin": 281, "shows": 282, "29": 283, "may": 284, "didn": 285, "everything": 286, "con": 287, "hot": 288, "]": 289, "/": 290, "character": 291, "well": 292, "tu": 293, "30": 294, "great": 295, "totally": 296, "tweets": 297, "awesome": 298, "good": 299, "its": 300, "college": 301, "home": 302, "death": 303, "last": 304, "3": 305, "beautiful": 306, "·": 307, "own": 308, "você": 309, "facts": 310, "por": 311, "teen": 312, "family": 313, "much": 314, "gets": 315, "boston": 316, "america": 317, "me": 318, "meet": 319, "tell": 320, "tom": 321, "31": 322, "qui": 323, "history": 324, "try": 325, "kate": 326, "fans": 327, "face": 328, "jennifer": 329, "eat": 330, "com": 331, "film": 332, "bill": 333, "still": 334, "l": 335, "hilarious": 336, "potter": 337, "london": 338, "against": 339, "some": 340, "stop": 341, "28": 342, "anti": 343, "high": 344, "found": 345, "marriage": 346, "club": 347, "dogs": 348, "art": 349, "true": 350, "miley": 351, "es": 352, "red": 353, "à": 354, "2012": 355, "cyrus": 356, "fan": 357, "book": 358, "chris": 359, "y": 360, "stars": 361, "john": 362, "president": 363, "perfectly": 364, "next": 365, "e": 366, "cover": 367, "name": 368, "work": 369, "cats": 370, "hollywood": 371, "think": 372, "story": 373, "west": 374, "2014": 375, "getting": 376, "through": 377, "bieber": 378, "des": 379, "90s": 380, "might": 381, "ad": 382, "campaign": 383, "give": 384, "quotes": 385, "david": 386, "celebrities": 387, "happened": 388, "him": 389, "state": 390, "characters": 391, "famous": 392, "dating": 393, "someone": 394, "holmes": 395, "del": 396, "arrested": 397, "books": 398, "lady": 399, "told": 400, "remember": 401, "again": 402, "stewart": 403, "wants": 404, "prove": 405, "does": 406, "date": 407, "trailer": 408, "very": 409, "because": 410, "around": 411, "post": 412, "happen": 413, "thrones": 414, "vous": 415, "said": 416, "fotos": 417, "1": 418, "million": 419, "paul": 420, "james": 421, "our": 422, "greatest": 423, "while": 424, "killed": 425, "read": 426, "british": 427, "v": 428, "three": 429, "songs": 430, "[": 431, "mother": 432, "birthday": 433, "boy": 434, "behind": 435, "body": 436, "parents": 437, "breaking": 438, "office": 439, "33": 440, "happy": 441, "olympics": 442, "kristen": 443, "many": 444, "help": 445, "secret": 446, "google": 447, "friend": 448, "jenner": 449, "without": 450, "una": 451, "más": 452, "young": 453, "animals": 454, "probably": 455, "guys": 456, "cute": 457, "tumblr": 458, "sign": 459, "couple": 460, "m": 461, "single": 462, "interview": 463, "*": 464, "sexy": 465, "needs": 466, "them": 467, "where": 468, "shooting": 469, "person": 470, "having": 471, "weird": 472, "50": 473, "important": 474, "kanye": 475, "pretty": 476, "cast": 477, "michael": 478, "fox": 479, "tips": 480, "episode": 481, "went": 482, "beauty": 483, "quiz": 484, "heart": 485, "awkward": 486, "bowl": 487, "games": 488, "style": 489, "buzzfeed": 490, "dark": 491, "cruise": 492, "australia": 493, "clinton": 494, "dies": 495, "gala": 496, "perry": 497, "um": 498, "exclusive": 499, "100": 500, "guide": 501, "pop": 502, "kid": 503, "valentine": 504, "online": 505, "porn": 506, "attack": 507, "play": 508, "dress": 509, "media": 510, "daughter": 511, "feel": 512, "same": 513, "free": 514, "sobre": 515, "street": 516, "katie": 517, "use": 518, "talk": 519, "change": 520, "funny": 521, "set": 522, "paris": 523, "makes": 524, "george": 525, "goes": 526, "vida": 527, "oscar": 528, "mitt": 529, "rock": 530, "female": 531, "test": 532, "even": 533, "car": 534, "makeup": 535, "posters": 536, "missed": 537, "winter": 538, "crazy": 539, "al": 540, "em": 541, "stories": 542, "golden": 543, "da": 544, "eating": 545, "children": 546, "relationship": 547, "easy": 548, "32": 549, "making": 550, "call": 551, "met": 552, "000": 553, "j": 554, "dad": 555, "ranking": 556, "este": 557, "rihanna": 558, "let": 559, "struggles": 560, "war": 561, "olympic": 562, "learned": 563, "donald": 564, "wrong": 565, "definitive": 566, "student": 567, "fight": 568, "age": 569, "todo": 570, "government": 571, "mind": 572, "former": 573, "weekend": 574, "fake": 575, "end": 576, "long": 577, "hate": 578, "doesn": 579, "tattoos": 580, "report": 581, "child": 582, "happens": 583, "group": 584, "job": 585, "fire": 586, "under": 587, "dance": 588, "team": 589, "find": 590, "drunk": 591, "magazine": 592, "nyc": 593, "lost": 594, "zodiac": 595, "model": 596, "animal": 597, "doing": 598, "delicious": 599, "wars": 600, "together": 601, "calls": 602, "coisas": 603, "choice": 604, "mad": 605, "inspired": 606, "esta": 607, "students": 608, "plus": 609, "bikini": 610, "35": 611, "robert": 612, "wife": 613, "fall": 614, "faces": 615, "gaga": 616, "pregnant": 617, "katy": 618, "ex": 619, "court": 620, "problems": 621, "thoughts": 622, "california": 623, "daily": 624, "cool": 625, "é": 626, "national": 627, "tour": 628, "incredible": 629, "links": 630, "yourself": 631, "ryan": 632, "canada": 633, "must": 634, "sports": 635, "brown": 636, "different": 637, "ads": 638, "inside": 639, "five": 640, "carpet": 641, "opening": 642, "keep": 643, "lo": 644, "blog": 645, "miss": 646, "watching": 647, "indian": 648, "cutest": 649, "trying": 650, "americans": 651, "north": 652, "health": 653, "human": 654, "future": 655, "san": 656, "south": 657, "lgbt": 658, "football": 659, "places": 660, "selena": 661, "videos": 662, "buy": 663, "smith": 664, "insane": 665, "obamacare": 666, "wish": 667, "tried": 668, "money": 669, "words": 670, "biggest": 671, "sexual": 672, "jessica": 673, "law": 674, "canadian": 675, "open": 676, "mundo": 677, "russia": 678, "used": 679, "recap": 680, "products": 681, "knight": 682, "une": 683, "bombing": 684, "festival": 685, "fun": 686, "kind": 687, "full": 688, "picture": 689, "asked": 690, "lyrics": 691, "social": 692, "second": 693, "india": 694, "gomez": 695, "australian": 696, "seen": 697, "finale": 698, "epic": 699, "pour": 700, "case": 701, "texas": 702, "series": 703, "boyfriend": 704, "como": 705, "win": 706, "advice": 707, "gave": 708, "letter": 709, "batman": 710, "proof": 711, "–": 712, "si": 713, "finally": 714, "foods": 715, "scandal": 716, "hard": 717, "put": 718, "anyone": 719, "naked": 720, "king": 721, "cards": 722, "country": 723, "recipes": 724, "doctor": 725, "ultimate": 726, "definitely": 727, "apple": 728, "gun": 729, "care": 730, "phone": 731, "part": 732, "beyoncé": 733, "kelly": 734, "called": 735, "annual": 736, "films": 737, "britney": 738, "k": 739, "public": 740, "official": 741, "jimmy": 742, "deal": 743, "isn": 744, "absolutely": 745, "short": 746, "shot": 747, "40": 748, "charlie": 749, "science": 750, "come": 751, "believe": 752, "covers": 753, "pizza": 754, "between": 755, "water": 756, "away": 757, "completely": 758, "lessons": 759, "diy": 760, "badass": 761, "hillary": 762, "dancing": 763, "oscars": 764, "wear": 765, "coming": 766, "divorce": 767, "days": 768, "images": 769, "os": 770, "another": 771, "queen": 772, "names": 773, "ideas": 774, "debate": 775, "ice": 776, "looking": 777, "review": 778, "took": 779, "head": 780, "moment": 781, "iphone": 782, "michelle": 783, "mean": 784, "living": 785, "hit": 786, "spears": 787, "prince": 788, "list": 789, "giant": 790, "french": 791, "f": 792, "netflix": 793, "direction": 794, "uma": 795, "box": 796, "break": 797, "globes": 798, "takes": 799, "classic": 800, "almost": 801, "modern": 802, "amy": 803, "player": 804, "reality": 805, "couples": 806, "election": 807, "color": 808, "visit": 809, "lawrence": 810, "once": 811, "stages": 812, "russian": 813, "scott": 814, "n": 815, "comic": 816, "mtv": 817, "always": 818, "powerful": 819, "ser": 820, "four": 821, "republican": 822, "gop": 823, "cancer": 824, "sarah": 825, "battle": 826, "company": 827, "something": 828, "taking": 829, "space": 830, "ed": 831, "girlfriend": 832, "ball": 833, "talks": 834, "suspect": 835, "rises": 836, "artist": 837, "puppy": 838, "major": 839, "vote": 840, "performance": 841, "drake": 842, "sur": 843, "todos": 844, "youtube": 845, "c": 846, "x": 847, "aren": 848, "grey": 849, "2016": 850, "est": 851, "six": 852, "dinner": 853, "beyonce": 854, "using": 855, "move": 856, "support": 857, "scenes": 858, "personas": 859, "band": 860, "fast": 861, "gifts": 862, "speech": 863, "according": 864, "commercial": 865, "viral": 866, "iconic": 867, "está": 868, "vmas": 869, "question": 870, "ben": 871, "university": 872, "mais": 873, "self": 874, "control": 875, "missing": 876, "father": 877, "rape": 878, "hottest": 879, "drink": 880, "solo": 881, "lives": 882, "television": 883, "save": 884, "tribute": 885, "event": 886, "reveals": 887, "razones": 888, "beach": 889, "joe": 890, "pics": 891, "jackson": 892, "washington": 893, "least": 894, "florida": 895, "et": 896, "thanksgiving": 897, "murder": 898, ";": 899, "response": 900, "left": 901, "nude": 902, "tiny": 903, "terrifying": 904, "any": 905, "latest": 906, "34": 907, "male": 908, "spring": 909, "nfl": 910, "jay": 911, "run": 912, "poll": 913, "allegedly": 914, "less": 915, "não": 916, "line": 917, "married": 918, "horror": 919, "meme": 920, "each": 921, "match": 922, "adam": 923, "selfie": 924, "marathon": 925, "place": 926, "husband": 927, "emma": 928, "honest": 929, "bush": 930, "moms": 931, "air": 932, "nba": 933, "nsfw": 934, "late": 935, "singer": 936, "|": 937, "pattinson": 938, "mejor": 939, "punk": 940, "beer": 941, "album": 942, "hell": 943, "su": 944, "senate": 945, "rules": 946, "caught": 947, "china": 948, "penis": 949, "ready": 950, "insanely": 951, "edition": 952, "accused": 953, "ask": 954, "tape": 955, "snow": 956, "wearing": 957, "mike": 958, "morning": 959, "tells": 960, "shouldn": 961, "dans": 962, "stunning": 963, "bizarre": 964, "hacks": 965, "prison": 966, "butt": 967, "thinks": 968, "learn": 969, "actors": 970, "drinking": 971, "attacks": 972, "chicken": 973, "wanted": 974, "justice": 975, "funniest": 976, "knows": 977, "far": 978, "actor": 979, "steps": 980, "terrible": 981, "damn": 982, "pet": 983, "britain": 984, "playing": 985, "become": 986, "b": 987, "pay": 988, "angeles": 989, "imágenes": 990, "power": 991, "tattoo": 992, "final": 993, "kitten": 994, "shoot": 995, "obsessed": 996, "types": 997, "incredibly": 998, "turned": 999, "00s": 1000, "bob": 1001, "birth": 1002, "weight": 1003, "ridiculous": 1004, "named": 1005, "rob": 1006, "random": 1007, "eye": 1008, "brother": 1009, "earth": 1010, "already": 1011, "fallon": 1012, "stone": 1013, "turn": 1014, "36": 1015, "ellen": 1016, "creepy": 1017, "equality": 1018, "account": 1019, "harán": 1020, "billboard": 1021, "park": 1022, "colorado": 1023, "grew": 1024, "then": 1025, "gorgeous": 1026, "sochi": 1027, "jokes": 1028, "reveal": 1029, "huge": 1030, "record": 1031, "amanda": 1032, "ron": 1033, "vintage": 1034, "styles": 1035, "charged": 1036, "immigration": 1037, "claims": 1038, "non": 1039, "reading": 1040, "race": 1041, "word": 1042, "lindsay": 1043, "lot": 1044, "uk": 1045, "gives": 1046, "mayor": 1047, "hilariously": 1048, "childhood": 1049, "sanders": 1050, "project": 1051, "running": 1052, "idol": 1053, "blue": 1054, "der": 1055, "cheese": 1056, "green": 1057, "leave": 1058, "martin": 1059, "actress": 1060, "nbc": 1061, "worth": 1062, "middle": 1063, "tous": 1064, "isis": 1065, "lohan": 1066, "forever": 1067, "month": 1068, "released": 1069, "hear": 1070, "princess": 1071, "died": 1072, "revealed": 1073, "straight": 1074, "listen": 1075, "ne": 1076, "hearing": 1077, "sag": 1078, "talking": 1079, "outfits": 1080, "magic": 1081, "victoria": 1082, "dream": 1083, "collection": 1084, "loves": 1085, "tweet": 1086, "states": 1087, "rights": 1088, "comes": 1089, "francisco": 1090, "start": 1091, "gif": 1092, "plan": 1093, "early": 1094, "r": 1095, "pro": 1096, "message": 1097, "blood": 1098, "taste": 1099, "secrets": 1100, "vampire": 1101, "mark": 1102, "share": 1103, "reporter": 1104, "coolest": 1105, "judge": 1106, "ce": 1107, "ban": 1108, "steve": 1109, "bear": 1110, "god": 1111, "ashley": 1112, "laugh": 1113, "z": 1114, "pre": 1115, "wore": 1116, "wins": 1117, "na": 1118, "37": 1119, "cuando": 1120, "store": 1121, "challenge": 1122, "kills": 1123, "killing": 1124, "rap": 1125, "nail": 1126, "ass": 1127, "rick": 1128, "hits": 1129, "coffee": 1130, "pieces": 1131, "tonight": 1132, "santorum": 1133, "military": 1134, "side": 1135, "von": 1136, "press": 1137, "90": 1138, "literally": 1139, "qu": 1140, "thrillist": 1141, "motivational": 1142, "kiss": 1143, "trip": 1144, "turns": 1145, "posts": 1146, "jason": 1147, "wrote": 1148, "looked": 1149, "seu": 1150, "republicans": 1151, "crush": 1152, "brain": 1153, "changed": 1154, "suicide": 1155, "international": 1156, "snl": 1157, "minutes": 1158, "front": 1159, "42": 1160, "knew": 1161, "app": 1162, "since": 1163, "hacer": 1164, "jobs": 1165, "presidential": 1166, "anderson": 1167, "anna": 1168, "drug": 1169, "dressed": 1170, "kris": 1171, "dos": 1172, "racist": 1173, "friday": 1174, "pants": 1175, "sweet": 1176, "guilty": 1177, "community": 1178, "adult": 1179, "political": 1180, "johnson": 1181, "baseball": 1182, "models": 1183, "problem": 1184, "joke": 1185, "ceremony": 1186, "kill": 1187, "victims": 1188, "kendall": 1189, "concert": 1190, "ont": 1191, "blizzard": 1192, "instagrams": 1193, "attends": 1194, "surprise": 1195, "league": 1196, "babies": 1197, "version": 1198, "chocolate": 1199, "simpson": 1200, "size": 1201, "healthy": 1202, "bell": 1203, "breakfast": 1204, "mcdonald": 1205, "lines": 1206, "himself": 1207, "confessions": 1208, "lead": 1209, "total": 1210, "travel": 1211, "congress": 1212, "matt": 1213, "scene": 1214, "tim": 1215, "stephen": 1216, "church": 1217, "lesbian": 1218, "whole": 1219, "rachel": 1220, "idea": 1221, "fails": 1222, "syria": 1223, "member": 1224, "hardest": 1225, "tus": 1226, "fat": 1227, "dresses": 1228, "abuse": 1229, "blow": 1230, "comments": 1231, "crash": 1232, "genius": 1233, "exactly": 1234, "bachelor": 1235, "kylie": 1236, "follow": 1237, "teens": 1238, "working": 1239, "hill": 1240, "chinese": 1241, "growing": 1242, "march": 1243, "nunca": 1244, "union": 1245, "shut": 1246, "nick": 1247, "demi": 1248, "thought": 1249, "39": 1250, "ukraine": 1251, "vine": 1252, "spirit": 1253, "choses": 1254, "road": 1255, "musical": 1256, "tax": 1257, "upton": 1258, "holiday": 1259, "weirdest": 1260, "room": 1261, "possible": 1262, "moving": 1263, "officer": 1264, "labour": 1265, "parties": 1266, "service": 1267, "christian": 1268, "plane": 1269, "charges": 1270, "yet": 1271, "accident": 1272, "theme": 1273, "exist": 1274, "played": 1275, "sydney": 1276, "transgender": 1277, "emojis": 1278, "gone": 1279, "iran": 1280, "reaction": 1281, "jon": 1282, "teacher": 1283, "middleton": 1284, "elizabeth": 1285, "ok": 1286, "cold": 1287, "business": 1288, "elle": 1289, "stay": 1290, "%": 1291, "chicago": 1292, "khloe": 1293, "past": 1294, "artists": 1295, "done": 1296, "check": 1297, "aurora": 1298, "mit": 1299, "das": 1300, "members": 1301, "japanese": 1302, "celebs": 1303, "hand": 1304, "alive": 1305, "frozen": 1306, "culture": 1307, "shopping": 1308, "return": 1309, "fail": 1310, "louis": 1311, "covered": 1312, "gingrich": 1313, "english": 1314, "dear": 1315, "development": 1316, "popular": 1317, "trial": 1318, "dicaprio": 1319, "alleged": 1320, "hunger": 1321, "identify": 1322, "tricks": 1323, "cara": 1324, "cannes": 1325, "vão": 1326, "sister": 1327, "texts": 1328, "hotel": 1329, "subway": 1330, "banned": 1331, "allen": 1332, "original": 1333, "cake": 1334, "parks": 1335, "williams": 1336, "hours": 1337, "answer": 1338, "special": 1339, "sexiest": 1340, "bring": 1341, "type": 1342, "describe": 1343, "snapchat": 1344, "momentos": 1345, "vacation": 1346, "jones": 1347, "sound": 1348, "assault": 1349, "changing": 1350, "walking": 1351, "olivia": 1352, "comedy": 1353, "80s": 1354, "order": 1355, "1up": 1356, "pic": 1357, "celebrate": 1358, "reportedly": 1359, "engagement": 1360, "carolina": 1361, "everyday": 1362, "feels": 1363, "são": 1364, "af": 1365, "stuff": 1366, "democrats": 1367, "lego": 1368, "items": 1369, "patrick": 1370, "personal": 1371, "tony": 1372, "cup": 1373, "nothing": 1374, "drag": 1375, "boys": 1376, "shop": 1377, "channel": 1378, "security": 1379, "restaurant": 1380, "uses": 1381, "bus": 1382, "surprising": 1383, "town": 1384, "wtf": 1385, "basketball": 1386, "45": 1387, "local": 1388, "rather": 1389, "magical": 1390, "leader": 1391, "following": 1392, "pas": 1393, "works": 1394, "celebration": 1395, "tinder": 1396, "flight": 1397, "tea": 1398, "dr": 1399, "skin": 1400, "curry": 1401, "underwear": 1402, "storm": 1403, "pope": 1404, "royal": 1405, "vogue": 1406, "sad": 1407, "reactions": 1408, "seriously": 1409, "bar": 1410, "dreams": 1411, "plans": 1412, "pass": 1413, "princesses": 1414, "selfies": 1415, "cette": 1416, "nos": 1417, "ver": 1418, "action": 1419, "simpsons": 1420, "cream": 1421, "gift": 1422, "daniel": 1423, "host": 1424, "iron": 1425, "brilliant": 1426, "figure": 1427, "cry": 1428, "cruz": 1429, "pessoas": 1430, "trans": 1431, "losing": 1432, "sea": 1433, "reason": 1434, "half": 1435, "basically": 1436, "van": 1437, "sick": 1438, "shit": 1439, "teenage": 1440, "role": 1441, "personality": 1442, "class": 1443, "hemsworth": 1444, "inspiring": 1445, "arrest": 1446, "underrated": 1447, "fazer": 1448, "puedes": 1449, "uber": 1450, "newswire": 1451, "bff": 1452, "ann": 1453, "nation": 1454, "reunion": 1455, "mr": 1456, "cut": 1457, "mario": 1458, "born": 1459, "contest": 1460, "ladies": 1461, "minister": 1462, "train": 1463, "department": 1464, "día": 1465, "dinge": 1466, "empire": 1467, "rumors": 1468, "parody": 1469, "shirt": 1470, "rose": 1471, "ha": 1472, "anniversary": 1473, "moves": 1474, "newspaper": 1475, "putin": 1476, "accidentally": 1477, "anthony": 1478, "aniston": 1479, "38": 1480, "release": 1481, "launch": 1482, "johnny": 1483, "avengers": 1484, "immediately": 1485, "owner": 1486, "sua": 1487, "saber": 1488, "2105": 1489, "wine": 1490, "gold": 1491, "truth": 1492, "jr": 1493, "miranda": 1494, "players": 1495, "giving": 1496, "hospital": 1497, "entire": 1498, "romantic": 1499, "victim": 1500, "toronto": 1501, "study": 1502, "heard": 1503, "director": 1504, "están": 1505, "hebdo": 1506, "nur": 1507, "robin": 1508, "toys": 1509, "giveaway": 1510, "amazon": 1511, "lee": 1512, "barack": 1513, "seconds": 1514, "cameron": 1515, "normal": 1516, "moore": 1517, "finds": 1518, "sent": 1519, "lose": 1520, "tired": 1521, "federal": 1522, "upfront": 1523, "guaranteed": 1524, "vai": 1525, "und": 1526, "small": 1527, "low": 1528, "brad": 1529, "muslim": 1530, "career": 1531, "sings": 1532, "image": 1533, "singing": 1534, "theater": 1535, "leonardo": 1536, "ridiculously": 1537, "tsarnaev": 1538, "estas": 1539, "au": 1540, "pets": 1541, "wall": 1542, "ted": 1543, "grammy": 1544, "close": 1545, "voice": 1546, "boss": 1547, "alone": 1548, "korea": 1549, "survive": 1550, "aus": 1551, "christmas": 1552, "trend": 1553, "soccer": 1554, "winner": 1555, "hat": 1556, "angry": 1557, "andy": 1558, "costume": 1559, "tech": 1560, "jersey": 1561, "illustrated": 1562, "responds": 1563, "memes": 1564, "prom": 1565, "leaves": 1566, "secretly": 1567, "explain": 1568, "results": 1569, "simple": 1570, "breaks": 1571, "meets": 1572, "boobs": 1573, "beckham": 1574, "portraits": 1575, "ces": 1576, "supreme": 1577, "orange": 1578, "winners": 1579, "ford": 1580, "jeremy": 1581, "taken": 1582, "issue": 1583, "fbi": 1584, "congressman": 1585, "outside": 1586, "massive": 1587, "forget": 1588, "wonderful": 1589, "actual": 1590, "came": 1591, "43": 1592, "universe": 1593, "newt": 1594, "vez": 1595, "terror": 1596, "ring": 1597, "creative": 1598, "board": 1599, "ride": 1600, "loss": 1601, "cooper": 1602, "puppies": 1603, "website": 1604, "please": 1605, "step": 1606, "critics": 1607, "nicki": 1608, "marvel": 1609, "send": 1610, "academy": 1611, "así": 1612, "wenn": 1613, "hero": 1614, "gender": 1615, "fair": 1616, "drive": 1617, "fighting": 1618, "pregnancy": 1619, "shocking": 1620, "trek": 1621, "mexican": 1622, "lion": 1623, "kentucky": 1624, "gwyneth": 1625, "workers": 1626, "wears": 1627, "rare": 1628, "calling": 1629, "investigation": 1630, "summed": 1631, "proved": 1632, "restaurants": 1633, "topless": 1634, "web": 1635, "mystery": 1636, "page": 1637, "trends": 1638, "jolie": 1639, "starbucks": 1640, "grand": 1641, "minute": 1642, "hates": 1643, "needed": 1644, "map": 1645, "gosling": 1646, "united": 1647, "horse": 1648, "leaving": 1649, "stage": 1650, "shades": 1651, "liam": 1652, "target": 1653, "oh": 1654, "cost": 1655, "essential": 1656, "shark": 1657, "parent": 1658, "tca": 1659, "gente": 1660, "hipster": 1661, "drugs": 1662, "selling": 1663, "feminist": 1664, "jack": 1665, "desserts": 1666, "cheating": 1667, "mars": 1668, "cnn": 1669, "stock": 1670, "france": 1671, "themed": 1672, "airport": 1673, "fired": 1674, "those": 1675, "protest": 1676, "proves": 1677, "sont": 1678, "eyes": 1679, "mccain": 1680, "wild": 1681, "faith": 1682, "act": 1683, "hockey": 1684, "breast": 1685, "bomb": 1686, "brand": 1687, "josh": 1688, "usa": 1689, "easter": 1690, "emily": 1691, "cook": 1692, "poster": 1693, "hands": 1694, "site": 1695, "ie": 1696, "minaj": 1697, "paltrow": 1698, "rand": 1699, "amid": 1700, "freaking": 1701, "tan": 1702, "taught": 1703, "truths": 1704, "vines": 1705, "eurovision": 1706, "tener": 1707, "clothing": 1708, "asian": 1709, "violence": 1710, "shoes": 1711, "angelina": 1712, "jim": 1713, "feature": 1714, "explained": 1715, "waiting": 1716, "double": 1717, "bunch": 1718, "saying": 1719, "catching": 1720, "den": 1721, "liars": 1722, "sin": 1723, "maneras": 1724, "problemas": 1725, "eres": 1726, "entenderán": 1727, "st": 1728, "spider": 1729, "candidate": 1730, "prank": 1731, "radio": 1732, "across": 1733, "animated": 1734, "saved": 1735, "charts": 1736, "burger": 1737, "explains": 1738, "experience": 1739, "serious": 1740, "soon": 1741, "near": 1742, "created": 1743, "announces": 1744, "failed": 1745, "kendrick": 1746, "diese": 1747, "denen": 1748, "ray": 1749, "clean": 1750, "diet": 1751, "conservative": 1752, "sale": 1753, "bollywood": 1754, "p": 1755, "key": 1756, "else": 1757, "force": 1758, "cops": 1759, "maybe": 1760, "changes": 1761, "pride": 1762, "bachelorette": 1763, "workout": 1764, "aaron": 1765, "virginia": 1766, "leads": 1767, "benedict": 1768, "gatsby": 1769, "gilmore": 1770, "favourite": 1771, "nicht": 1772, "sind": 1773, "etsy": 1774, "dick": 1775, "designer": 1776, "ceo": 1777, "general": 1778, "card": 1779, "rings": 1780, "christina": 1781, "enough": 1782, "footage": 1783, "michele": 1784, "bruce": 1785, "became": 1786, "brooklyn": 1787, "bird": 1788, "excited": 1789, "capture": 1790, "split": 1791, "goals": 1792, "heartbreaking": 1793, "foreign": 1794, "officially": 1795, "truly": 1796, "eu": 1797, "cumberbatch": 1798, "proposal": 1799, "lamar": 1800, "avec": 1801, "mejores": 1802, "dir": 1803, "wie": 1804, "yoga": 1805, "pot": 1806, "hip": 1807, "killer": 1808, "mini": 1809, "paid": 1810, "bed": 1811, "melissa": 1812, "mindy": 1813, "defends": 1814, "robot": 1815, "brothers": 1816, "couture": 1817, "mary": 1818, "chief": 1819, "stand": 1820, "pick": 1821, "beat": 1822, "breakup": 1823, "photographer": 1824, "+": 1825, "ohio": 1826, "safe": 1827, "legal": 1828, "carey": 1829, "react": 1830, "months": 1831, "benghazi": 1832, "sus": 1833, "sum": 1834, "frank": 1835, "eric": 1836, "colbert": 1837, "defense": 1838, "homeless": 1839, "kevin": 1840, "paper": 1841, "crime": 1842, "jamie": 1843, "lovato": 1844, "lover": 1845, "russell": 1846, "sam": 1847, "peter": 1848, "cartoon": 1849, "clever": 1850, "miami": 1851, "releases": 1852, "known": 1853, "harris": 1854, "abraham": 1855, "debut": 1856, "whose": 1857, "co": 1858, "forgot": 1859, "point": 1860, "level": 1861, "shirts": 1862, "number": 1863, "network": 1864, "senator": 1865, "parenthood": 1866, "ten": 1867, "jail": 1868, "pink": 1869, "weed": 1870, "building": 1871, "bra": 1872, "zac": 1873, "prime": 1874, "marijuana": 1875, "yes": 1876, "tina": 1877, "biden": 1878, "asks": 1879, "ago": 1880, "comics": 1881, "admits": 1882, "shooter": 1883, "industry": 1884, "opens": 1885, "housewives": 1886, "par": 1887, "anne": 1888, "sequel": 1889, "marry": 1890, "thousands": 1891, "vont": 1892, "deberías": 1893, "zayn": 1894, "tatuajes": 1895, "toda": 1896, "auf": 1897, "bernie": 1898, "rich": 1899, "clothes": 1900, "center": 1901, "controversial": 1902, "reviews": 1903, "ian": 1904, "plays": 1905, "nicole": 1906, "davis": 1907, "spice": 1908, "avoid": 1909, "driving": 1910, "herself": 1911, "gallery": 1912, "wwe": 1913, "decision": 1914, "england": 1915, "kourtney": 1916, "alex": 1917, "buzznet": 1918, "embarrassing": 1919, "44": 1920, "theory": 1921, "activists": 1922, "anything": 1923, "scottish": 1924, "comida": 1925, "tienes": 1926, "antes": 1927, "zu": 1928, "leaked": 1929, "crisis": 1930, "hilton": 1931, "surgery": 1932, "row": 1933, "jesse": 1934, "third": 1935, "miller": 1936, "returns": 1937, "shots": 1938, "monster": 1939, "am": 1940, "email": 1941, "writers": 1942, "kitty": 1943, "abc": 1944, "zach": 1945, "supporters": 1946, "41": 1947, "soulmate": 1948, "senior": 1949, "quote": 1950, "crap": 1951, "2000": 1952, "instead": 1953, "baldwin": 1954, "47": 1955, "pitch": 1956, "matthew": 1957, "award": 1958, "holding": 1959, "meeting": 1960, "answers": 1961, "ranked": 1962, "reese": 1963, "extremely": 1964, "feelings": 1965, "já": 1966, "als": 1967, "formas": 1968, "winning": 1969, "design": 1970, "seth": 1971, "candidates": 1972, "driver": 1973, "files": 1974, "slow": 1975, "island": 1976, "legend": 1977, "max": 1978, "broke": 1979, "fictional": 1980, "h": 1981, "oklahoma": 1982, "governor": 1983, "trick": 1984, "hack": 1985, "update": 1986, "sorry": 1987, "laws": 1988, "politics": 1989, "continues": 1990, "era": 1991, "debuts": 1992, "vegas": 1993, "lovers": 1994, "engaged": 1995, "christie": 1996, "farrah": 1997, "rupert": 1998, "natural": 1999, "detective": 2000, "syrian": 2001, "cross": 2002, "search": 2003, "cars": 2004, "cheap": 2005, "ending": 2006, "william": 2007, "dumb": 2008, "falls": 2009, "welcome": 2010, "sleep": 2011, "philip": 2012, "weiner": 2013, "comment": 2014, "budget": 2015, "strange": 2016, "thanks": 2017, "rally": 2018, "apparently": 2019, "ahead": 2020, "couldn": 2021, "slams": 2022, "fantastic": 2023, "depp": 2024, "lopez": 2025, "arizona": 2026, "both": 2027, "despite": 2028, "mental": 2029, "hogwarts": 2030, "recognize": 2031, "famosos": 2032, "quem": 2033, "quando": 2034, "méxico": 2035, "bands": 2036, "charity": 2037, "backlash": 2038, "camp": 2039, "hour": 2040, "funeral": 2041, "grace": 2042, "meat": 2043, "bacon": 2044, "lip": 2045, "eggs": 2046, "morgan": 2047, "annoying": 2048, "hey": 2049, "melt": 2050, "watson": 2051, "captured": 2052, "current": 2053, "speak": 2054, "abortion": 2055, "bank": 2056, "sense": 2057, "corgi": 2058, "author": 2059, "celeb": 2060, "walker": 2061, "fait": 2062, "episodes": 2063, "reminder": 2064, "bars": 2065, "relate": 2066, "delevingne": 2067, "grande": 2068, "señales": 2069, "só": 2070, "todas": 2071, "realmente": 2072, "dich": 2073, "fantasy": 2074, "system": 2075, "hills": 2076, "attention": 2077, "nine": 2078, "april": 2079, "jerry": 2080, "alcohol": 2081, "rescue": 2082, "efron": 2083, "wilson": 2084, "palin": 2085, "madonna": 2086, "teenager": 2087, "woody": 2088, "text": 2089, "photoshop": 2090, "snacks": 2091, "il": 2092, "turkey": 2093, "emotional": 2094, "roberts": 2095, "soul": 2096, "situations": 2097, "army": 2098, "@": 2099, "superman": 2100, "walk": 2101, "lawsuit": 2102, "details": 2103, "teach": 2104, "helped": 2105, "witherspoon": 2106, "faire": 2107, "scotland": 2108, "derby": 2109, "diaries": 2110, "monde": 2111, "anatomy": 2112, "imagens": 2113, "veces": 2114, "años": 2115, "usar": 2116, "hop": 2117, "andrew": 2118, "jesus": 2119, "candy": 2120, "3d": 2121, "smart": 2122, "camera": 2123, "lies": 2124, "cop": 2125, "round": 2126, "period": 2127, "july": 2128, "addicted": 2129, "mac": 2130, "taco": 2131, "lazy": 2132, "flag": 2133, "started": 2134, "gym": 2135, "pinterest": 2136, "rapper": 2137, "beyond": 2138, "amber": 2139, "themselves": 2140, "votre": 2141, "sólo": 2142, "casa": 2143, "qué": 2144, "fiction": 2145, "lil": 2146, "kitchen": 2147, "seeing": 2148, "foot": 2149, "spot": 2150, "literary": 2151, "voters": 2152, "dangerous": 2153, "metal": 2154, "crowd": 2155, "toy": 2156, "sexist": 2157, "messages": 2158, "twins": 2159, "leaders": 2160, "japan": 2161, "hope": 2162, "disturbing": 2163, "write": 2164, "disneyland": 2165, "kick": 2166, "poop": 2167, "worse": 2168, "claim": 2169, "glee": 2170, "captain": 2171, "guest": 2172, "reddit": 2173, "photographs": 2174, "adele": 2175, "sell": 2176, "evidence": 2177, "adorably": 2178, "hoffman": 2179, "horrifying": 2180, "brasil": 2181, "absolute": 2182, "estos": 2183, "anos": 2184, "tienen": 2185, "ist": 2186, "global": 2187, "shorts": 2188, "vagina": 2189, "dirty": 2190, "fit": 2191, "lauren": 2192, "light": 2193, "companies": 2194, "jeans": 2195, "screen": 2196, "data": 2197, "richard": 2198, "vma": 2199, "mix": 2200, "dc": 2201, "shirtless": 2202, "captures": 2203, "station": 2204, "w": 2205, "shares": 2206, "loved": 2207, "struggle": 2208, "celebrates": 2209, "spotted": 2210, "rubio": 2211, "ashton": 2212, "hairstyles": 2213, "suri": 2214, "dishes": 2215, "thinking": 2216, "kerry": 2217, "ross": 2218, "twenties": 2219, "chicas": 2220, "dass": 2221, "indigenous": 2222, "scientists": 2223, "billion": 2224, "fish": 2225, "confused": 2226, "hidden": 2227, "smoking": 2228, "pitt": 2229, "issues": 2230, "cookies": 2231, "hbo": 2232, "quick": 2233, "tree": 2234, "calvin": 2235, "disaster": 2236, "dude": 2237, "tries": 2238, "mariah": 2239, "common": 2240, "athletes": 2241, "features": 2242, "blake": 2243, "politicians": 2244, "coachella": 2245, "fascinating": 2246, "users": 2247, "doctors": 2248, "mp": 2249, "belong": 2250, "fifa": 2251, "tyler": 2252, "lord": 2253, "ya": 2254, "irs": 2255, "ahora": 2256, "friendly": 2257, "deep": 2258, "ugly": 2259, "mouth": 2260, "vanessa": 2261, "bros": 2262, "east": 2263, "microsoft": 2264, "jane": 2265, "affleck": 2266, "stupid": 2267, "bodies": 2268, "preview": 2269, "horrible": 2270, "stuck": 2271, "fey": 2272, "weather": 2273, "joy": 2274, "mail": 2275, "groups": 2276, "written": 2277, "sunday": 2278, "sales": 2279, "injured": 2280, "whether": 2281, "intense": 2282, "likely": 2283, "means": 2284, "screening": 2285, "jeff": 2286, "shared": 2287, "musicians": 2288, "weeks": 2289, "cbs": 2290, "rescued": 2291, "treats": 2292, "posted": 2293, "accounts": 2294, "chick": 2295, "seymour": 2296, "warm": 2297, "shade": 2298, "melhor": 2299, "semana": 2300, "records": 2301, "extreme": 2302, "cakes": 2303, "draft": 2304, "german": 2305, "flying": 2306, "tiger": 2307, "heat": 2308, "miles": 2309, "relationships": 2310, "gray": 2311, "500": 2312, "villain": 2313, "fix": 2314, "scientology": 2315, "drop": 2316, "schools": 2317, "sugar": 2318, "largest": 2319, "catch": 2320, "throwing": 2321, "timberlake": 2322, "later": 2323, "poehler": 2324, "sing": 2325, "cookie": 2326, "stole": 2327, "cuts": 2328, "afraid": 2329, "brian": 2330, "awful": 2331, "held": 2332, "matter": 2333, "writing": 2334, "saudi": 2335, "tops": 2336, "georgia": 2337, "apologizes": 2338, "kutcher": 2339, "also": 2340, "rest": 2341, "activist": 2342, "watched": 2343, "lana": 2344, "bynes": 2345, "independent": 2346, "hombre": 2347, "ein": 2348, "evil": 2349, "emo": 2350, "monday": 2351, "panda": 2352, "cell": 2353, "fred": 2354, "remix": 2355, "heels": 2356, "korean": 2357, "2008": 2358, "gossip": 2359, "journalist": 2360, "oprah": 2361, "hall": 2362, "clip": 2363, "motion": 2364, "mashup": 2365, "smile": 2366, "humans": 2367, "evolution": 2368, "bit": 2369, "80": 2370, "officials": 2371, "graduation": 2372, "feeling": 2373, "criminal": 2374, "irish": 2375, "cory": 2376, "apps": 2377, "join": 2378, "drama": 2379, "baltimore": 2380, "tatum": 2381, "lisa": 2382, "proud": 2383, "mexico": 2384, "furious": 2385, "chanel": 2386, "reports": 2387, "private": 2388, "updated": 2389, "après": 2390, "jean": 2391, "tweeted": 2392, "crimes": 2393, "gatos": 2394, "necesitas": 2395, "frases": 2396, "tennis": 2397, "wolf": 2398, "milk": 2399, "chaos": 2400, "illegal": 2401, "grow": 2402, "natalie": 2403, "expensive": 2404, "maps": 2405, "track": 2406, "virtual": 2407, "labor": 2408, "sleeping": 2409, "erin": 2410, "library": 2411, "billy": 2412, "charles": 2413, "jake": 2414, "egg": 2415, "affair": 2416, "glass": 2417, "warning": 2418, "banks": 2419, "60": 2420, "note": 2421, "wasn": 2422, "degeneres": 2423, "raise": 2424, "neil": 2425, "haircut": 2426, "determine": 2427, "egypt": 2428, "superhero": 2429, "tip": 2430, "sisters": 2431, "fifty": 2432, "hold": 2433, "ireland": 2434, "shake": 2435, "pulls": 2436, "ends": 2437, "fab": 2438, "flawless": 2439, "showing": 2440, "vie": 2441, "ruined": 2442, "sounds": 2443, "collins": 2444, "friendship": 2445, "swimsuit": 2446, "été": 2447, "chill": 2448, "cartoons": 2449, "malik": 2450, "tout": 2451, "aux": 2452, "ao": 2453, "provas": 2454, "mal": 2455, "pode": 2456, "hashtag": 2457, "nbcuniversal": 2458, "für": 2459, "plastic": 2460, "ghost": 2461, "longer": 2462, "fabulous": 2463, "saturday": 2464, "shower": 2465, "kissing": 2466, "g": 2467, "paintings": 2468, "suck": 2469, "commercials": 2470, "fine": 2471, "bag": 2472, "seinfeld": 2473, "nina": 2474, "sean": 2475, "lewis": 2476, "grammys": 2477, "eight": 2478, "lily": 2479, "dylan": 2480, "toddler": 2481, "lucky": 2482, "israel": 2483, "falling": 2484, "cause": 2485, "accurate": 2486, "lawmakers": 2487, "parliament": 2488, "piece": 2489, "espn": 2490, "alec": 2491, "sharing": 2492, "controversy": 2493, "blowing": 2494, "franco": 2495, "stopped": 2496, "nearly": 2497, "mila": 2498, "kunis": 2499, "glorious": 2500, "partner": 2501, "pokémon": 2502, "rey": 2503, "huckabee": 2504, "emoji": 2505, "entender": 2506, "moda": 2507, "stallone": 2508, "hook": 2509, "humanity": 2510, "sun": 2511, "buying": 2512, "beard": 2513, "bathroom": 2514, "religious": 2515, "protests": 2516, "paula": 2517, "wes": 2518, "toilet": 2519, "craigslist": 2520, "speaks": 2521, "lingerie": 2522, "tuesday": 2523, "vegan": 2524, "grown": 2525, "icon": 2526, "broken": 2527, "offensive": 2528, "freak": 2529, "recognise": 2530, "complete": 2531, "berlin": 2532, "coach": 2533, "writer": 2534, "meals": 2535, "generation": 2536, "latino": 2537, "strong": 2538, "va": 2539, "nailed": 2540, "century": 2541, "civil": 2542, "southern": 2543, "officers": 2544, "20th": 2545, "squad": 2546, "foto": 2547, "dia": 2548, "muito": 2549, "películas": 2550, "¿qué": 2551, "voici": 2552, "fois": 2553, "rolling": 2554, "zoo": 2555, "syndrome": 2556, "psa": 2557, "computer": 2558, "conservatives": 2559, "polish": 2560, "sky": 2561, "hunter": 2562, "marilyn": 2563, "machine": 2564, "conspiracy": 2565, "cosby": 2566, "cities": 2567, "bay": 2568, "nightmare": 2569, "sets": 2570, "countries": 2571, "hangover": 2572, "eats": 2573, "warren": 2574, "loses": 2575, "burgers": 2576, "cage": 2577, "presentation": 2578, "becomes": 2579, "sentenced": 2580, "nickelodeon": 2581, "brave": 2582, "protesters": 2583, "interesting": 2584, "mccarthy": 2585, "showed": 2586, "sparks": 2587, "lawyer": 2588, "create": 2589, "feud": 2590, "stream": 2591, "beverly": 2592, "hundreds": 2593, "august": 2594, "jet": 2595, "enjoy": 2596, "chelsea": 2597, "apartment": 2598, "keeps": 2599, "bond": 2600, "asking": 2601, "suit": 2602, "inspirational": 2603, "program": 2604, "lea": 2605, "rowling": 2606, "dinners": 2607, "francis": 2608, "unique": 2609, "tem": 2610, "muy": 2611, "foi": 2612, "motivos": 2613, "jamais": 2614, "aussie": 2615, "orleans": 2616, "planned": 2617, "gang": 2618, "stores": 2619, "balls": 2620, "mobile": 2621, "sport": 2622, "product": 2623, "costumes": 2624, "carrie": 2625, "howard": 2626, "julia": 2627, "crack": 2628, "hannah": 2629, "silence": 2630, "valentines": 2631, "stolen": 2632, "built": 2633, "kimmel": 2634, "gross": 2635, "megan": 2636, "forgotten": 2637, "documentary": 2638, "survivor": 2639, "attorney": 2640, "zombie": 2641, "saw": 2642, "twin": 2643, "bride": 2644, "han": 2645, "recreation": 2646, "nobody": 2647, "bryan": 2648, "abandoned": 2649, "gap": 2650, "until": 2651, "given": 2652, "able": 2653, "creator": 2654, "add": 2655, "sons": 2656, "unexpected": 2657, "recipe": 2658, "pool": 2659, "easier": 2660, "language": 2661, "responses": 2662, "instantly": 2663, "fucking": 2664, "cómo": 2665, "femmes": 2666, "slayed": 2667, "bilder": 2668, "haben": 2669, "projects": 2670, "oil": 2671, "monkey": 2672, "dan": 2673, "museum": 2674, "graffiti": 2675, "pee": 2676, "mess": 2677, "trouble": 2678, "websites": 2679, "eva": 2680, "adventure": 2681, "jury": 2682, "rocks": 2683, "urban": 2684, "shia": 2685, "labeouf": 2686, "inner": 2687, "craziest": 2688, "scary": 2689, "truck": 2690, "destroy": 2691, "river": 2692, "europe": 2693, "rainbow": 2694, "drew": 2695, "door": 2696, "nypd": 2697, "delightful": 2698, "administration": 2699, "respond": 2700, "channing": 2701, "hathaway": 2702, "ruin": 2703, "gq": 2704, "brought": 2705, "poses": 2706, "guns": 2707, "due": 2708, "sexually": 2709, "numbers": 2710, "lena": 2711, "phrases": 2712, "handle": 2713, "sure": 2714, "manning": 2715, "titles": 2716, "raised": 2717, "bitch": 2718, "diys": 2719, "estar": 2720, "où": 2721, "nerds": 2722, "revenge": 2723, "training": 2724, "roll": 2725, "terrorist": 2726, "deadly": 2727, "butter": 2728, "bottle": 2729, "fund": 2730, "cooking": 2731, "clooney": 2732, "dollar": 2733, "courtney": 2734, "returning": 2735, "bags": 2736, "build": 2737, "ikea": 2738, "heidi": 2739, "cleveland": 2740, "burn": 2741, "mash": 2742, "bump": 2743, "laughing": 2744, "emails": 2745, "staff": 2746, "perform": 2747, "hudson": 2748, "haven": 2749, "tale": 2750, "sues": 2751, "jam": 2752, "ocean": 2753, "course": 2754, "sa": 2755, "liz": 2756, "coverage": 2757, "denies": 2758, "spectacular": 2759, "choose": 2760, "carly": 2761, "queens": 2762, "throw": 2763, "quite": 2764, "46": 2765, "wouldn": 2766, "expect": 2767, "hiv": 2768, "others": 2769, "teachers": 2770, "simon": 2771, "nuclear": 2772, "anxiety": 2773, "bain": 2774, "capital": 2775, "khan": 2776, "impossible": 2777, "spent": 2778, "brit": 2779, "buffy": 2780, "thicke": 2781, "être": 2782, "hast": 2783, "domestic": 2784, "ivy": 2785, "title": 2786, "entertainment": 2787, "extra": 2788, "boob": 2789, "memorial": 2790, "turning": 2791, "bike": 2792, "nasa": 2793, "fresh": 2794, "hunt": 2795, "plot": 2796, "ebay": 2797, "percent": 2798, "pig": 2799, "thomas": 2800, "chart": 2801, "sandwich": 2802, "julianne": 2803, "conference": 2804, "graphic": 2805, "outfit": 2806, "employees": 2807, "dropped": 2808, "heroes": 2809, "chef": 2810, "manager": 2811, "kardashians": 2812, "families": 2813, "lunch": 2814, "launches": 2815, "freddie": 2816, "disick": 2817, "anymore": 2818, "pixar": 2819, "brings": 2820, "becoming": 2821, "49": 2822, "hanging": 2823, "heartwarming": 2824, "difference": 2825, "helping": 2826, "worthy": 2827, "bbc": 2828, "explosion": 2829, "brien": 2830, "carter": 2831, "suspects": 2832, "seus": 2833, "estão": 2834, "entre": 2835, "lorde": 2836, "êtes": 2837, "quais": 2838, "mujeres": 2839, "prueban": 2840, "kesha": 2841, "corbyn": 2842, "rehab": 2843, "liberal": 2844, "medical": 2845, "gordon": 2846, "wardrobe": 2847, "alert": 2848, "adults": 2849, "memories": 2850, "wet": 2851, "blind": 2852, "olsen": 2853, "technology": 2854, "vanity": 2855, "bradley": 2856, "cocktails": 2857, "ny": 2858, "wrestling": 2859, "table": 2860, "blonde": 2861, "sara": 2862, "planet": 2863, "standing": 2864, "reform": 2865, "matches": 2866, "twilight": 2867, "ck": 2868, "among": 2869, "roger": 2870, "link": 2871, "rain": 2872, "tornado": 2873, "owners": 2874, "felt": 2875, "timeline": 2876, "q": 2877, "appears": 2878, "dunham": 2879, "bought": 2880, "announced": 2881, "possibly": 2882, "seven": 2883, "hairstyle": 2884, "joins": 2885, "leur": 2886, "quit": 2887, "dems": 2888, "warns": 2889, "surprisingly": 2890, "coast": 2891, "founder": 2892, "drab": 2893, "israeli": 2894, "sherlock": 2895, "haunt": 2896, "tory": 2897, "rupaul": 2898, "premier": 2899, "daft": 2900, "bomber": 2901, "sinais": 2902, "gens": 2903, "nous": 2904, "perros": 2905, "mujer": 2906, "cabello": 2907, "arte": 2908, "leute": 2909, "kannst": 2910, "sites": 2911, "dying": 2912, "announcement": 2913, "0": 2914, "drivers": 2915, "parts": 2916, "snack": 2917, "bikinis": 2918, "ninja": 2919, "movement": 2920, "burning": 2921, "accessories": 2922, "ups": 2923, "politician": 2924, "hitler": 2925, "tears": 2926, "duck": 2927, "profile": 2928, "escape": 2929, "jared": 2930, "raped": 2931, "zoe": 2932, "sorority": 2933, "suspended": 2934, "daughters": 2935, "vladimir": 2936, "letterman": 2937, "feet": 2938, "average": 2939, "bang": 2940, "runway": 2941, "mountain": 2942, "pulled": 2943, "lived": 2944, "older": 2945, "mistakes": 2946, "australians": 2947, "dads": 2948, "48": 2949, "vraiment": 2950, "michigan": 2951, "forced": 2952, "keeping": 2953, "africa": 2954, "meaning": 2955, "germany": 2956, "raisons": 2957, "youth": 2958, "worker": 2959, "price": 2960, "patton": 2961, "cash": 2962, "yahoo": 2963, "fear": 2964, "pages": 2965, "productos": 2966, "leadership": 2967, "democratic": 2968, "joan": 2969, "abbott": 2970, "border": 2971, "odom": 2972, "amor": 2973, "sexo": 2974, "bei": 2975, "alle": 2976, "guitar": 2977, "parade": 2978, "iraq": 2979, "nancy": 2980, "breasts": 2981, "trade": 2982, "mass": 2983, "moss": 2984, "gas": 2985, "nicolas": 2986, "cleavage": 2987, "athlete": 2988, "chat": 2989, "pakistan": 2990, "agency": 2991, "tube": 2992, "patriots": 2993, "economy": 2994, "egyptian": 2995, "weapons": 2996, "deaths": 2997, "millennials": 2998, "castro": 2999, "experts": 3000, "bible": 3001, "abroad": 3002, "feed": 3003, "parker": 3004, "pug": 3005, "push": 3006, "reunited": 3007, "tweeting": 3008, "catholic": 3009, "riding": 3010, "pie": 3011, "holy": 3012, "brits": 3013, "pose": 3014, "market": 3015, "block": 3016, "younger": 3017, "soldier": 3018, "iowa": 3019, "estate": 3020, "maria": 3021, "»": 3022, "literature": 3023, "steal": 3024, "kept": 3025, "newest": 3026, "safety": 3027, "atlanta": 3028, "rise": 3029, "hurt": 3030, "happening": 3031, "51": 3032, "jonas": 3033, "fil": 3034, "skating": 3035, "dzhokhar": 3036, "melbourne": 3037, "miliband": 3038, "comer": 3039, "situaciones": 3040, "vezes": 3041, "debes": 3042, "bist": 3043, "starring": 3044, "condoms": 3045, "putting": 3046, "photoshopped": 3047, "cocaine": 3048, "suits": 3049, "testing": 3050, "mission": 3051, "hole": 3052, "figures": 3053, "chrissy": 3054, "congressional": 3055, "attempt": 3056, "airlines": 3057, "chuck": 3058, "moon": 3059, "drops": 3060, "weddings": 3061, "events": 3062, "margaret": 3063, "glasses": 3064, "chance": 3065, "crying": 3066, "kittens": 3067, "appearance": 3068, "pit": 3069, "addiction": 3070, "garden": 3071, "factory": 3072, "picks": 3073, "poor": 3074, "sundance": 3075, "cable": 3076, "deserve": 3077, "expected": 3078, "potential": 3079, "terry": 3080, "pound": 3081, "hosts": 3082, "alexander": 3083, "restore": 3084, "traffic": 3085, "upset": 3086, "austin": 3087, "spending": 3088, "pissed": 3089, "honor": 3090, "authors": 3091, "opinion": 3092, "fact": 3093, "satisfying": 3094, "existed": 3095, "slightly": 3096, "jaden": 3097, "finding": 3098, "harper": 3099, "inspire": 3100, "zealand": 3101, "tough": 3102, "hearts": 3103, "prudence": 3104, "nsync": 3105, "mps": 3106, "appreciate": 3107, "niños": 3108, "trucos": 3109, "nsa": 3110, "gründe": 3111, "ceux": 3112, "brussels": 3113, "refugee": 3114, "condom": 3115, "scientific": 3116, "boring": 3117, "thank": 3118, "boo": 3119, "hungry": 3120, "bath": 3121, "lane": 3122, "barbie": 3123, "strike": 3124, "lights": 3125, "steven": 3126, "scarlett": 3127, "view": 3128, "runs": 3129, "banana": 3130, "virgin": 3131, "primary": 3132, "klum": 3133, "goodbye": 3134, "disgusting": 3135, "peek": 3136, "jonathan": 3137, "pain": 3138, "shoots": 3139, "gov": 3140, "creepiest": 3141, "form": 3142, "puns": 3143, "sheeran": 3144, "highest": 3145, "evans": 3146, "glamour": 3147, "70": 3148, "yearbook": 3149, "colors": 3150, "performed": 3151, "fugelsang": 3152, "millions": 3153, "ratings": 3154, "nice": 3155, "jordan": 3156, "hated": 3157, "lake": 3158, "tragic": 3159, "anthem": 3160, "surprised": 3161, "dates": 3162, "jealous": 3163, "reacts": 3164, "arrives": 3165, "damon": 3166, "threat": 3167, "steel": 3168, "status": 3169, "designs": 3170, "madison": 3171, "breathtaking": 3172, "institute": 3173, "ariana": 3174, "deberían": 3175, "amigos": 3176, "estás": 3177, "personnes": 3178, "siempre": 3179, "historia": 3180, "celebridades": 3181, "cualquier": 3182, "hombres": 3183, "mismo": 3184, "freedom": 3185, "nintendo": 3186, "portman": 3187, "fruit": 3188, "boyfriends": 3189, "chair": 3190, "dawn": 3191, "spin": 3192, "wikipedia": 3193, "fly": 3194, "girlfriends": 3195, "larry": 3196, "bears": 3197, "lambert": 3198, "clear": 3199, "gear": 3200, "mormon": 3201, "credit": 3202, "rice": 3203, "teenagers": 3204, "treatment": 3205, "abercrombie": 3206, "diego": 3207, "italian": 3208, "peace": 3209, "victory": 3210, "woods": 3211, "playboy": 3212, "aguilera": 3213, "crashes": 3214, "address": 3215, "recreated": 3216, "crossword": 3217, "tank": 3218, "pronounce": 3219, "heads": 3220, "described": 3221, "swedish": 3222, "acting": 3223, "article": 3224, "brighten": 3225, "spelling": 3226, "performances": 3227, "forward": 3228, "ipad": 3229, "saving": 3230, "rec": 3231, "wake": 3232, "sued": 3233, "grant": 3234, "hiddleston": 3235, "wait": 3236, "ans": 3237, "jenny": 3238, "few": 3239, "mcconaughey": 3240, "updates": 3241, "villains": 3242, "documents": 3243, "refuses": 3244, "policy": 3245, "celebrating": 3246, "pressure": 3247, "msnbc": 3248, "murray": 3249, "pull": 3250, "supercut": 3251, "walmart": 3252, "gunman": 3253, "parenting": 3254, "persona": 3255, "dozens": 3256, "decided": 3257, "allegations": 3258, "stuffed": 3259, "relatable": 3260, "ended": 3261, "titanic": 3262, "geeky": 3263, "nightmares": 3264, "macklemore": 3265, "ama": 3266, "gato": 3267, "noticed": 3268, "sabías": 3269, "sentir": 3270, "ter": 3271, "indians": 3272, "fuck": 3273, "precisa": 3274, "fue": 3275, "preguntas": 3276, "consejos": 3277, "puede": 3278, "im": 3279, "indie": 3280, "skinny": 3281, "manhattan": 3282, "apocalypse": 3283, "fights": 3284, "romance": 3285, 